package custom_constants

var (
	Hryvnia   = []string{"гривна ", "гривны ", "гривен "}
	Coins     = []string{"копейка", "копейки", "копеек"}
	Thousands = []string{"тысяча ", "тысячи ", "тысяч "}
	Hundreds  = []string{"сто ", "двести ", "триста ", "четыреста ", "пятьсот ", "шестьсот ", "семьсот ", "восемьсот ", "девятьсот "}
	Dozens    = []string{"десять ", "двадцать ", "тридцать ", "сорок ", "пятьдесят ", "шестьдесят ", "семьдесят ", "восемьдесят ", "девяносто "}
	Dozens2   = []string{"одиннадцать ", "двенадцать ", "тринадцать ", "четырнадцать ", "пятнадцать ", "шестнадцать ", "семнадцать ", "восемнадцать ", "девятнадцать "}
	Units     = []string{"одна ", "две ", "три ", "четыре ", "пять ", "шесть ", "семь ", "восемь ", "девять "}
)
